/* Button size */
"Buttons size" = "Button size";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "Select storage location";

/* Archive size */
"History archive size" = "Size of calculations history";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "Store locally";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "Sound";

/* USE_ICLOUD */
"USE_ICLOUD" = "Use iCloud";

